/* (No Comment) */
"Barbee Patch" = "Barbee 패치";

/* (No Comment) */
"Barbee Profile" = "Barbee 프로필";

/* Bundle name */
"CFBundleName" = "Barbee";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "저작권 © 2024 Hyperartflow 판권 소유.";

